Repository: frlan/partuniverse
Catalog: partuniverse/locale/*/LC_MESSAGES/django.po
Languages: de

source: The storage item has been marked as to needs a review. Would you mind to check whether the part is really at this place and/or the amount registered inside the storage is correct?
de: Diese Einlagerung wurde für eine Überprüfung markiert. Es könnte also sein, dass die hier gespeicherten Angaben nicht korrekt sind. Möchtest Du dabei helfen, die Daten zu korrigieren?

source: Reason:
de: Grund:

source: On Stock
de: Im Bestand

source: Stock taking
de: Inventur

source: List of storages items
de: Liste der Einlagerungen

source: Reported On Stock
de: Bestand gemeldet

source: Merge Storage item
de: Einlagerungen verschmelzen

source: Storage Items Review
de: Einlagerungs Überprüfung

source: List of storages items which needs review
de: Liste der Einlagerungen die einer Überprüfung bedürfen

source: List of storages items needs review
de: Liste der Einlagerungen die einer Überprüfung bedürfen

source: Changes here will not change die internal ID of a storage item, but it will change the name you will see inside the application.
de: Eine Änderung hier wird die interne ID einer Einlagerung nicht ändern. Der angezeigte Name wird aus dem Kontext, also dem Zusammenhang zwischen Teil und Lager gebildet.

source: Stocktaking
de: Inventur

source: It will create an Transaction adjusting the amount for items on stock to reported one.
de: Dies wird eine Transaktion über die errechnete Differenz anlegen, die den aktuellen Bestand auf den eingetragenen Wert korrgiert.

source: Stroage Items
de: Einlagerungen

source: Storage Type Name
de: Lagertyp Name

source: No detailed description available.
de: Keine detailierte Beschreibung verfügbar.

source: Storages types
de: Lagertypen

source: List of storages types
de: Liste der Lagertypen

source: Transaction for a storage item
de: Transaktion einer Einlagerung

source: Add a new transation for storage item:
de: Eine neue Transaktion für die Einlagerung:

source: Transaction date
de: Transaktionsdatum

source: List of transactions
de: Transaktionsliste

source: What
de: Was

source: Why
de: Warum

source: How much
de: Wie viel

source: When
de: Wann
