Repository: frlan/partuniverse
Catalog: partuniverse/locale/*/LC_MESSAGES/django.po
Languages: de

source: An fatal error has been occurred: %s
de: Ein gravierender Fehler ist aufgetreten: %s

source: Exception: Parts cannot be combined: %s
de: Fehler: Die Teile (%s) können nicht kombiniert werden

source: Circle detected: %s
de: Es wurde ein Kreis entdeckt: %s

source: Storage Items are idendical: %s
de: Die Einlagerungen sind identisch: %s

source: Cannot revert Transaction: %s
de: Kann die Transatkion nicht zurück rollen: %s

source: Parts now inside storage
de: Teile innerhalb des Lagers

source: The amount of currently inside storage place.<br/><br/>
de: Die Menge, die sich aktuell am Lagerplatz befindet.<br/><br/>

source: Description
de: Beschreibung

source: Difference
de: Unterschied

source: The amount of items taken/put to storage.
de: Die Menge die ein- bzw. ausgelagert wurde.

source: The amount of items taken/put to storage. Positive values only.<br/><br/>
de: Die Menge die ein- bzw. ausgelagert wurde. Nur positive Werte.<br/><br/>

source: Storage Type
de: Lagertyp

source: Sets the type of your to be created storage places.<br/><br/>
de: Legt den Typ der zu erstellenden Lagerplätze fest.<br/><br/>

source: Parent
de: Übergeordnetes Lager

source: The parent storage of the new created ones.<br/><br/>
de: Das übergeordnete Lager für die neu zu erstellenden Lagerplätze.<br/><br/>

source: Columns
de: Spalten

source: The number of «columns» you need.<br/><br/>
de: Die Anzahl an Spalten, die benötigt werden.<br/><br/>

source: Rows
de: Zeilen

source: The number of «rows» you need.<br/><br/>
de: Die Anzahl der Zeilen, die benötigt werden.<br/><br/>

source: Length
de: Längen

source: meters
de: Meter

source: centimeters
de: Centimeter

source: Volume
de: Volumen

source: litres
de: Liter

source: cubicmeters
de: Kubikmeter

source: cubic centimeters
de: Kubikcentimeter

source: Piece
de: Stück

source: piece
de: Stück

source: n/A
de: n/V

source: Unknown
de: Unbekannt

source: Paid
de: Bezahlt

source: Open
de: Offen

source: Reserverd
de: Reserviert

source: The name for a storage type. Should be unique.<br/><br/>
de: Der Name des Lagertypes. Sollte ein eindeutiger Name sein.<br/><br/>

source: A short description.<br/><br/>
de: Eine kurze Beschreibung.<br/><br/>

source: If you have a typical image of such a storage, this is the place where it belongs to.<br/><br/>
de: Der perfekte Platz, um ein typisches Bild für den Lagertyp zu hinterlegen.<br/><br/>

source: Storage Types
de: Lagertypen

source: A name for the storage place.E.g. coordinates inside a book shelve.<br/><br/>
de: Ein treffender Name für den Lagerplatz. Z.B. Koordinaten innerhalb eines Bücherregals.<br/><br/>

source: Of which type is the storage place.<br/><br/>
de: Von welchem Typ ist der Lagerplatz.<br/><br/>

source: Owned by
de: Gehört

source: The user who is responsible for the storage.<br/><br/>
de: Der Nutzer, der verantwortlich für den Lagerplatz zeichnet.<br/><br/>

source: Parent storage
de: Übergeorndetes Lager

source: The storage the current storage is part of.<br/><br/>
de: Ein Lagerplatz, in der der aktuelle Lagerplatz liegt.<br/><br/>

source: Disabled
de: Deaktiviert

source: Whether a storage is active.<br/><br/>
de: Steuert, ob der aktuelle Lagerplatz zur Verfügung steht.<br/><br/>

source: So does look the place in real.<br/><br/>
de: So sieht der Lagerplatz »in echt« aus.<br/><br/>

source: There seems to be a circle insideancestors at %s.
de: Es scheint ein Kreis-Problem mit der übergeordneten Kategorie %s zu geben.

source: The storage cannot be one of its ancestors
de: Ein Lager kann sich nicht in sich selbst befinden.

source: Storage Place
de: Lagerplatz

source: Storage Places
de: Lagerplätze

source: Name of the manufacturer.<br/><br/>
de: Name des Herstellers.<br/><br/>

source: The logo of the company.<br/><br/>
de: Das Logo der Firma.<br/><br/>

source: The URL to homepage of manufacturer.<br/><br/>
de: Die Adresse der Homepage des Herstellers.<br/><br/>

source: Timestamp the manufacturer was created at.<br/><br/>
de: Der Zeitpunkt, zu dem der Hersteller angelegt wurde.<br/><br/>

source: Added by
de: Hinzugefügt von

source: The user the manufacturer was created by.<br/><br/>
de: Der Nutzer, von dem der Hersteller angelegt wurde.<br/><br/>

source: Manufacturer
de: Hersteller

source: Manufacturers
de: Hersteller

source: Name of the distributor.<br/><br/>
de: Name des Lieferanten.<br/><br/>

source: The URL to homepage of distributor.<br/><br/>
de: Die Adresse der Homepage des Lieferanten.<br/><br/>

source: Creation time
de: Angelegt am

source: Timestamp the distributor was created at.<br/><br/>
de: Zeitpunkt, an dem der Lieferant erstellt wurde.<br/><br/>

source: User who created the distributor.<br/><br/>
de: Nutzer der den Lieferanten als gelöscht markiert hat.<br/><br/>

source: Distributor
de: Lieferant

source: Distributors
de: Lieferanten

source: Name of the category.<br/><br/>
de: Name der Kategorie des Teils.<br/><br/>

source: If having a subcateogry, the parent.<br/><br/>
de: Bei einer Unterkategorie die nächst höhere Ebene.<br/><br/>

source: A short summarize of this category.<br/><br/>
de: Eine Zusammenfassung der Kategorie.<br/><br/>

source: Some picutre for category.<br/><br/>
de: Ein Bild für die Kategorie.<br/><br/>

source: There seems to be a circle inside ancestors of {}.
de: Es scheint ein Kreis-Problem mit der übergeordneten Kategorie »{}« zu geben.

source: The category cannot be one of its ancestors.
de: Eine Kategorie kann nicht Teil ihrer selbst sein.

source: Category
de: Kategorie

source: Categories
de: Kategorien

source: Name of part
de: Name des Teils

source: Name of the part.<br/><br/>
de: Name des Teils.<br/><br/>

source: A installation unique idendifier for the part.<br/><br/>
de: Ein eindeutiger Bezeichner für das Teil.<br/><br/>

source: A long text description of the part<br/><br/>
de: Eine ausführliche Beschreibung des Teiles.<br/><br/>

source: Minimal stock
de: Mindestlagerbestand

source: Set a minimum that should be stored.<br/><br/>
de: Setzt einen Minimalwert, wie viele Teile vorhanden sein müssen/sollen.<br/><br/>

source: Messuring unit
de: Maßeinheit

source: The unit quantities are in.<br/><br/>
de: Die Maßeinheit, in der das Teil gemessen wird.<br/><br/>

source: The actual image.<br/><br/>
de: Ein Bild des Teiles.<br/><br/>

source: The URL of the original image.<br/><br/>
de: Die URL des originalen Bildes.<br/><br/>

source: Data sheet
de: Datenblatt

source: A document containing important addition information.<br/><br/>
de: Ein Dokument, welches zusätzliche Informationen enthält.<br/><br/>

source: The manufacturer of the part.<br/><br/>
de: Der Hersteller des Teiles.<br/><br/>

source: The usual distributor of the part.<br/><br/>
de: Der übliche Lieferant des Teiles.<br/><br/>

source: Cost of the part
de: Kosten/Preis des Teils

source: The cost/price for the part.<br/><br/>
de: Die Kosten bzw. der Preis für ein Teil.<br/><br/>

source: A list of categories the part is in.<br/><br/>
de: Eine Liste mit Kategorien zu denen das Teil gezählt werden kann.<br/><br/>

source: Timestamp the part was created on.<br/><br/>
de: Zeitpunkt an dem das Teil erstellt wurde.<br/><br/>

source: The user the part was created by.<br/><br/>
de: Der Nutzer, der das Teil erstellt hat.<br/><br/>

source: Whether the part is active or not.<br/><br/>
de: Zeigt ab, ob das Teil aktiv oder inaktiv ist.<br/><br/>

source: Part
de: Teil

source: Parts
de: Teile

source: The part stored at this spot.<br/><br/>
de: Das Teil, welches an dieser Stelle gelagert ist.<br/><br/>

source: The storage the part is stored in.<br/><br/>
de: Der Lagerplatz, an dem das Teil eingelagert ist.<br/><br/>

source: Parts inside storage
de: Teile innerhalb des Lagers

source: The amount currently stored.<br/><br/>
de: Die Menge an Teilen, die dort aktuell gelagert sind.<br/><br/>

source: Needs review
de: Zur Wiedervorlage

source: Whether this storage item might be wrong.<br/><br/>
de: Entscheidet, ob der Eintrag nochmal geprüften werden sollte.<br/><br/>

source: Reason for Review
de: Grund zur Wiedervorlage

source: Put reason, why this item should be reviewed here in.<br/><br/>
de: Den Grund für die Wiedervorlage hier einstellen.<br/><br/>

source: Whether the storage item is active.<br/><br/>
de: Entscheidet, ob der Eintrag aktiv ist.<br/><br/>

source: The user owning items of this storageitem.<br/><br/>
de: Der Nutzer, dem die Teile aus der Einlagerung gehören.<br/><br/>

source: Storage Item
de: Einlagerung

source: Storage Items
de: Einlagerungen

source: The part-storage relation the the stock was verified.<br/><br/>
de: Die Einlagerung, für die der Lagerstand verifiziert wurde.<br/><br/>

source: Amount
de: Menge

source: The quantity at this very time.<br/><br/>
de: Die Menge zum Stichtag.<br/><br/>

source: Comment
de: Kommentar

source: A short conclusion.<br/><br/>
de: Eine kurze Zusammenfassung.<br/><br/>

source: Verfication Date
de: Verifikationszeitpunkt

source: The date the verifiedcation was created.<br/><br/>
de: Der Stichtag, an dem der Bestand verifiziert wurde.<br/><br/>

source: Created by
de: Erstellt von

source: The user which verified the stock.<br/><br/>
de: Der Nutzer, der den Bestand verifiziert hat.<br/><br/>

source: Subject
de: Kurzbeschreibung

source: A short conclusion of the transaction.<br/><br/>
de: Eine kurze Zusammenfassung für die Transaktion.<br/><br/>

source: The part-storage relation the transaction was applied on.<br/><br/>
de: Die Einlagerung, auf die bei der Transaktion zurück gegriffen wurde.<br/><br/>

source: The quantity transferred.<br/><br/>
de: Die Menge, um die sich der Bestand geändert hat.<br/><br/>

source: Optional: A short conclusion.<br/><br/>
de: Eine kurze Zusammenfassung.<br/><br/>

source: Transaction Date
de: Transaktionsdaten

source: The date the transaction took part.<br/><br/>
de: Das Datum, an dem die Transaktion stattfand.<br/><br/>

source: State
de: Status

source: The status a transaction is in.<br/><br/>
de: Der Status in der sich die Transaktion befindet.<br/><br/>

source: The user which created the transaction.<br/><br/>
de: Der Nutzer, die die Transaktion anlegte.<br/><br/>

source: Creation timestamp
de: Angelegt am

source: The timestamp transaction has been entered.<br/><br/>
de: Der Zeitpunkt zu dem die Transaktion angelegt wurde.<br/><br/>

source: Reverted
de: Zurück gerollt

source: To control whether transaction has been already reverted and cannot be reverted again.<br/><br/>
de: Gibt an, ob die Transaktion bereits zurück gerollt, das heißt widerrufen wurde, und so nicht mehr neu entsprechend behandelt werden kann.<br/><br/>

source: reverted {}
de: zurück {}

source: Transaktion »{}« was already reverted.
de: Die Transatkion »{}« wurde bereits zurück gerollt.

source: moved {}
de: geändert {}

source: Transaction
de: Transaktion

source: Transactions
de: Transaktionen

source: About
de: Über

source: Licence
de: Lizenz

source: The software is distributed under terms of AGPLv3+.
de: Die Software ist unter den Bedingungen der AGPLv3+ veröffentlicht.

source: Source Code
de: Quellcode

source: You can fetch the source code from <a href="https://github.com/frlan/partuniverse">github.com</a>
de: Du kannst Dir die Quellen von <a href="http://github.com/frlan/partuniverse">github.com</a> herunterladen.

source: Settings
de: Einstellungen

source: Delete your account
de: Benutzerkonto löschen

source: Delete Account
de: Nutzeraccount löschen

source: If you go ahead and delete your account, your personal information will be purged</b>
de: Dein Nutzeraccount wird gelöscht, wenn Du hier fortfährst

source: A user on %(site_name)s has created an account using this email address. To confirm this email address, go to %(activate_url)s If you did not sign up for this site, you can ignore this message.
de: Ein Nutzer auf %(site_name)s hat ein Benutzerkonto mit dieser Email-Adresse angelegt. Um diese Adresse zu bestätigen, gehe bitte auf %(activate_url)s Wenn Du Dich nicht auf dieser Seite angemeldet hast, kannst Du diese Mail einfach ignorieren.

source: Confirm email address for %(site_name)s
de: Bestätigung der Email-Adresse für %(site_name)s

source: You have been invited to sign up at %(site_name)s.
de: Du wurest eingeladen, Dich unter %(site_name)s zu registrieren

source: Create an account on %(site_name)s
de: Lege ein Benutzerkonto unter %(site_name)s an

source: This is the email notification to confirm your password has been changed on %(user.account.now)s.
de: Dies ist eine Email-Benachrichtung um zu bestätigen, dass Dein Passwort auf %(user.account.now)s geändert wurde

source: Change password email notification
de: Passwort geändert Bestätigung

source: You're receiving this email because you or someone else has requested a password for your user account at %(site_name)s. It can be safely ignored if you did not request a password reset. Click the link below to reset your password. %(password_reset_url)s Your Adminteam
de: Du erhälst diese Email, weil jemand ein neues Passwort für die Seite %(site_name)s angefordert hat. Diese Mail kann ignoriert werden, wenn Du diese Anfrage nicht gestellt hast. Um Dein Passwort zu ändern, klicke auf diesen Link: %(password_reset_url)s Dein Adminteam

source: [%(site_name)s] Password reset
de: [%(site_name)s] Passwort zurücksetzen

source: Confirm Email
de: Bestätigung Deiner Email

source: Account signup
de: Benutzerkonto anlegen

source: Can you confirm email address: <b>%(email)s</b>?
de: Bitte bestätige Deine Emailadresse: <b>%(email)s</b>.

source: Confirm
de: Bestätigen

source: Confirmation
de: Bestätigung

source: Confirm your email address
de: Bestätige Deine Email-Adresse

source: We have sent you an email to <b>%(email)s</b> for verification. Follow the link provided to finalize the signup process. If you do not receive it within a few minutes, contact us at <a href="mailto:%(THEME_CONTACT_EMAIL)s">%(THEME_CONTACT_EMAIL)s</a>.
de: Wir haben Dir eine Email an <b>%(email)s</b> zur Bestätigung gesendet. <br> Folge der Anleitung in dieser Mail, um den Registrierungsprozess abzuschließen. Solltest Du keine Email innerhalb der nächsten Minuten erhalten, kontaktieren uns bitte unter <a href="mailto:%(THEME_CONTACT_EMAIL)s">%(THEME_CONTACT_EMAIL)s</a>.

source: Go back
de: Zurück

source: Email confirmed
de: Email bestätigt

source: You have confirmed <b>%(email)s</b>
de: Du hast Deine Email-Adresse <b>%(email)s</b> bestätigt-

source: Log in
de: Einloggen

source: Forgot your password?
de: Passwort vergessen?

source: Logout
de: Ausloggen

source: Account Logout
de: Benutzerkonto ausloggen

source: Log out
de: Ausloggen

source: Are you sure you want to log out?
de: Möchtest Du Dich wirklich ausloggen?

source: Change your password here
de: Ändere Dein Passwort hier

source: Change password
de: Passwort ändern

source: Please enter you current and your new password
de: Bitte gib Dein altes und Dein neues Passwort ein

source: Password reset
de: Passwort zurücksetzen

source: Forgotten your password? Enter your email address below, and we'll send you an email allowing you to reset it.
de: Passwort vergessen? Gebe Deine E-Mail-Adresse unten ein und wir werden Dir eine Mail zusenden, die es Dir erlaubt, ein neues Passwort zu setzen.

source: Reset my password
de: Mein Passwort zurück setzen

source: If you have any trouble resetting your password, contact us at <a href="mailto:%(THEME_CONTACT_EMAIL)s">%(THEME_CONTACT_EMAIL)s</a>.
de: Wenn Du Probleme beim rücksetzen Deines Passwortes hast, kontaktiere uns über <a href="mailto:%(THEME_CONTACT_EMAIL)s">%(THEME_CONTACT_EMAIL)s</a>.

source: Password reset sent
de: »Passwort zurücksetzen«-E-Mail wurde versendet.

source: We have sent you an email. If you do not receive it within a few minutes, try resending or contact us at <a href="mailto:%(THEME_CONTACT_EMAIL)s">%(THEME_CONTACT_EMAIL)s</a>.
de: Wir haben Dir eine Email gesendet. Solltest Du diese nicht innerhalb der nächsten Minuten erhalten, versuche sie erneut zu senden oder kontaktiere uns via <a href="mailto:%(THEME_CONTACT_EMAIL)s">%(THEME_CONTACT_EMAIL)s</a>

source: Resend
de: Erneut senden

source: We have resent the password email.
de: Wir haben Dir die Email zum zurücksetzen Deines Passwortes noch einmal zugesendet.

source: Set your new password
de: Setze Dein neues Passwort

source: Save
de: Speichern

source: Bad token
de: Falscher Token

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(url)s">new password reset</a>.
de: Der Link zum Zurücksetzen des Passwortes was leider ungültig. Es könnte sein, dass er schon einmal verwendet wurde. Bitte frage einen <a href="%(url)s">neuen Link</a> an.

source: Account settings
de: Benutzerkonto-Einstellungen

source: General Account Settings
de: Benutzerkonto-Einstellungen

source: Change here your account data:
de: Aktualisiere Deine Accountdaten hier:

source: Password
de: Passwort

source: Sign up
de: Registrieren

source: Register
de: Registrieren

source: This site is in private beta
de: Diese Seite befindet sich in einer geschlossenen Beta-Phase

source: If you have signup code you can enter it below.
de: Wenn Du einen Token hast, kannst Du ihn hier eingeben.

source: en
de: de

source: Home
de: Start

source: Storage items
de: Einlagerungen

source: Storages
de: Lager

source: Manage
de: Verwalten

source: Parts needs reordering
de: Notwendige Neubestellungen

source: Storage items review
de: Einlagerungen zur Überprüfung

source: Empty storage places
de: Leere Lagerplätze

source: Edit user settings
de: Nutzereinstellungen ändern

source: Login
de: Einloggen

source: Help
de: Hilfe

source: Recent parts
de: Neuste Teile

source: No new parts.
de: Keine neuen Teile.

source: Recent transactions
de: Neuste Transaktionen

source: added
de: hinzugefügt

source: to
de: nach

source: took
de: genommen

source: from
de: von

source: No transactions.
de: Keine Transaktionen

source: Need restocking
de: Benötigt Nachbestellung

source: In Stock
de: Lagerbestand

source: Complete list
de: Vollständige Liste

source: All parts are in stock!
de: Alle Teile sind hinreichend vorhanden!

source: Frequently Asked Questions
de: Häufig gestellte Fragen

source: <p>No frequently questions by now.</p> <p>Please check our <a href="https://github.com/frlan/partuniverse/wiki">github</a> wiki for some additional documentation.</p>
de: Keine häufigen Fragen bis jetzt.</p><p>Besuche doch unsere Wiki-Seite bei <a href=<a href="https://github.com/frlan/partuniverse/wiki">github</a> um ein wenig zusätzliche Dokumentation zu erhalten.

source: Welcome to partuniverse
de: Willkommen bei Partuniverse

source: Quick start
de: Schnellstart

source: Quicksearch
de: Schnellsuche

source: Search in part names
de: In Teilenamen suchen

source: Storage places
de: Lagerplätze

source: Add
de: Hinzufügen

source: Add a new category
de: Ein neue Kategorie anlegen

source: No parts by now.
de: Aktuell keine Teile.

source: No picture available
de: Keine passenden Bild verfügbar.

source: Update item
de: Bearbeiten

source: List of categories
de: Liste der Kategorien

source: Search in storage names
de: In Lagernamen suchen

source: Update
de: Aktualisieren

source: No data available at the moment
de: Aktuell keine Daten verfügbar

source: Update category
de: Kategorie bearbeiten

source: Add a new distributor
de: Neuer Lieferant

source: Delete a distributor
de: Lieferant löschen

source: Are you sure you want to delete »%(object)s«?
de: Möchtest Du »%(object)s« wirklich löschen?

source: List of distributors
de: Liste der Lieferanten

source: Update distributor
de: Lieferant aktualisieren

source: Add a new manufacturer
de: Neuer Hersteller

source: Delete a manufacturer
de: Hersteller löschen

source: Parts by this manufacturer
de: Teile des Herstellers

source: Update Manufacturer
de: Hersteller aktualisieren

source: List of manufacturers
de: Liste der Hersteller

source: Add a new part
de: Ein neues Teil anlegen

source: Delete a part
de: Ein Teil löschen

source: Are you sure you want to delete »%(object)s«?
de: Möchtest Du »%(object)s« wirklich löschen?

source: Cancel
de: Abbrechen

source: This part has been marked as disbaled. Please contact your admin for details.
de: Dieses Teil wurde als deaktiviert markiert. Bitte kontaktiere Deinen Admin für Details.

source: The item is out of stock or below its minimum stock
de: Dieses Teil hat den Minimalbestand unterschritten oder ist nicht mehr auf Lager.

source: Measuring unit
de: Maßeinheit

source: Costs
de: Kosten

source: No Information
de: Keine Informationen

source: No description available.
de: Keine Beschreibung verfügbar.

source: Storage Item(s)
de: Einlagerung(en)

source: Update stock
de: Bestand ändern

source: (unknown quantity on stock)
de: (Menge unbekannt)

source: Detail
de: Mehr

source: Add new
de: Neu

source: Delete item
de: Teil löschen

source: List of parts
de: Liste der Teile

source: Selling price
de: Kosten

source: Delete
de: Löschen

source: No data available at the moment.
de: Aktuell keine Daten verfügbar

source: Parts to Reorder
de: Notwendige Neubestellungen

source: List of parts needs reordering
de: Teile, die neu bestellt werden müssen

source: It appears no part needs reordering.
de: Keine neu zu bestellenden Teile bekannt.

source: Submit
de: Übertragen

source: Storage
de: Lager

source: Add a new storage
de: Ein neues Lager anlegen

source: Use this to add new storage places e.g. new shelf.
de: Hier kannst Du neue Lager wie z.B. ein Fach im Bücherregal hinzufügen.

source: When creating more than one storage place, consider using
de: Möchtest Du mehr als einen Lagerplatz anlegen, könnte

source: the bulkadd-feature
de: das Massen-Anlege-Werkzeug helfen.

source: Bulkadd
de: Massenanlage

source: Bulk add multiple storage places as a rectangle given in rows and columns resulting in places like A1 or B22.
de: Fügt mehrere neue Lageplätze in logischer Form eines Rechteckes, definiert durch die Anzahl von Spalten und Zeilen, hinzu. Es entstehen Lagerplatz-Bezeichnungen wie z.B. A1 oder BB23.

source: Storage Name
de: Lagername

source: no Details
de: Keine Details

source: Owner
de: Eigentümer

source: Child storages
de: Liste der untergeordneten Lager

source: Parts to find here
de: Dinge hier zu finden

source: List of empty storages
de: Liste der leeren Lager

source: Empty storage places are storage places, which don't have any storage item assigned.
de: Leere Lagerplätze sind solche, die noch keiner Einlagerung zugewiesne sind und so potentiell frei genutzt werden können.

source: Storage Typ
de: Lagertyp

source: Assigned To
de: Zugeordnet zu

source: List of storages
de: Liste der Lager

source: Update of „%(name)s“
de: Aktualisierung von »%(name)s«

source: Storage Item Add
de: Einlagerung hinzufügen

source: Add a storage item
de: Eine neue Einlagerung anlegen

source: Use this to add a new storage items, which is a combination of a part a decent storage place. Actually: Where can I find this particular part.
de: Hier kannst du neue Einlagerungen anlegen. Eine Einlagerung besteht aus einem bestimmten Teil an einem bestimmten Ort/in einem bestimmten Lager.

source: Add a new storage item for the part «%(part)s» to help to find it inside the storage and keep track on its inventory.
de: Eine neue Einlaguner für das Teil »%(part)s« anlegen. Dies hilft, dieses Teil im Lager zu finden und den Bestand zu führen.

source: This storage item has been marked as disbaled.
de: Diese Einlagerung wurde als deaktiviert markiert.
